VA_NAME ="Speakle"

VA_VER = "1.1"

VA_ALIAS_UKR = ["луна"]

VA_CMD_STOP = ["зупини програму","припини виконання","припини роботу"]

VA_CMD_BROWSER = ["відкрити браузер","запустити браузер","відкрити google"]

VA_CMD_YOUTUBE = ["відкрити ютуб","запустити ютуб",'відкрити yotube']

VA_CMD_JOKE = ["розкажу гумореску","розкажи жарт","попробую розсміши"]

VA_CMD_TIME = ["котра година","поточний час","котра зараз година"]

VA_CMD_DATE = ["можеш назвати поточну дату","яке сьогодні число"]

VA_CMD_HELP = ["потрібна твоя допомога","поможи мені","список команд"]

VA_CMD_SLEEP = ["переключиться режим сну","режим сну","перейти сплячий режим","засни"]   

VA_CMD_SHUTDOWN = ["вимкни мак","виключи комп'ютер","вимкни комп'ютер"]

VA_CMD_REBOOT = ["перезавантаж мак","перезавантаж комп'ютер"]

VA_CMD_VOLUME_UP = ["збільши будь ласка гучніст","голосніше будь ласка","зробити гучніше"]

VA_CMD_VOLUME_DOWN = ["зменши будь ласка гучніст","тихіше будь ласка","зробити тихіше"]



